export const zodiacSigns = [
  {
    element: 'fire',
    type: 'hover',
    signs: [
      {
        title: 'Овен',
        description: 'Март 21 - Апрель 19',
        img: '/img/zodiacs/aries.webp',
        text: 'Звёзды знают о&nbsp;вас больше, чем вы&nbsp;думаете. Пройдите короткий тест и&nbsp;получите персональную натальную карту с&nbsp;детальной расшифровкой ваших сильных сторон, скрытых талантов и&nbsp;жизненных направлений.',
      },
      {
        title: 'Лев',
        description: 'Июль 23 - Август 22',
        img: '/img/zodiacs/leo.webp',
        text: 'Звёзды знают о&nbsp;вас больше, чем вы&nbsp;думаете. Пройдите короткий тест и&nbsp;получите персональную натальную карту с&nbsp;детальной расшифровкой ваших сильных сторон, скрытых талантов и&nbsp;жизненных направлений.',
      },
      {
        title: 'Стрелец',
        description: 'Ноябрь 22 - Декабрь 21',
        img: '/img/zodiacs/sagittarius.webp',
        text: 'Звёзды знают о&nbsp;вас больше, чем вы&nbsp;думаете. Пройдите короткий тест и&nbsp;получите персональную натальную карту с&nbsp;детальной расшифровкой ваших сильных сторон, скрытых талантов и&nbsp;жизненных направлений.',
      },
    ],
  },
  {
    element: 'earth',
    signs: [
      {
        title: 'Телец',
        description: 'Апрель 20 - Май 20',
        img: '/img/zodiacs/taurus.webp',
        text: 'Звёзды знают о&nbsp;вас больше, чем вы&nbsp;думаете. Пройдите короткий тест и&nbsp;получите персональную натальную карту с&nbsp;детальной расшифровкой ваших сильных сторон, скрытых талантов и&nbsp;жизненных направлений.',
      },
      {
        title: 'Дева',
        description: 'Август 23 - Сентябрь 22',
        img: '/img/zodiacs/sagittarius.webp',
        text: 'Звёзды знают о&nbsp;вас больше, чем вы&nbsp;думаете. Пройдите короткий тест и&nbsp;получите персональную натальную карту с&nbsp;детальной расшифровкой ваших сильных сторон, скрытых талантов и&nbsp;жизненных направлений.',
      },
      {
        title: 'Козерог',
        description: 'Декабрь 22 - Январь 19',
        img: '/img/zodiacs/Aries.webp',
        text: 'Звёзды знают о&nbsp;вас больше, чем вы&nbsp;думаете. Пройдите короткий тест и&nbsp;получите персональную натальную карту с&nbsp;детальной расшифровкой ваших сильных сторон, скрытых талантов и&nbsp;жизненных направлений.',
      },
    ],
  },
  {
    element: 'air',
    signs: [
      {
        title: 'Близнецы',
        description: 'Май 21 - Июнь 20',
        img: '/img/zodiacs/leo.webp',
        text: 'Звёзды знают о&nbsp;вас больше, чем вы&nbsp;думаете. Пройдите короткий тест и&nbsp;получите персональную натальную карту с&nbsp;детальной расшифровкой ваших сильных сторон, скрытых талантов и&nbsp;жизненных направлений.',
      },
      {
        title: 'Весы',
        description: 'Сентябрь 23 - Октябрь 22',
        img: '/img/zodiacs/Aries.webp',
        text: 'Звёзды знают о&nbsp;вас больше, чем вы&nbsp;думаете. Пройдите короткий тест и&nbsp;получите персональную натальную карту с&nbsp;детальной расшифровкой ваших сильных сторон, скрытых талантов и&nbsp;жизненных направлений.',
      },
      {
        title: 'Водолей',
        description: 'Январь 20 - Февраль 18',
        img: '/img/zodiacs/sagittarius.webp',
        text: 'Звёзды знают о&nbsp;вас больше, чем вы&nbsp;думаете. Пройдите короткий тест и&nbsp;получите персональную натальную карту с&nbsp;детальной расшифровкой ваших сильных сторон, скрытых талантов и&nbsp;жизненных направлений.',
      },
    ],
  },
  {
    element: 'water',
    signs: [
      {
        title: 'Рак',
        description: 'Июнь 21 - Июль 22',
        img: '/img/zodiacs/cancer.webp',
        text: 'Звёзды знают о&nbsp;вас больше, чем вы&nbsp;думаете. Пройдите короткий тест и&nbsp;получите персональную натальную карту с&nbsp;детальной расшифровкой ваших сильных сторон, скрытых талантов и&nbsp;жизненных направлений.',
      },
      {
        title: 'Скорпион',
        description: 'Октябрь 23 - Ноябрь 21',
        img: '/img/zodiacs/scorpio.webp',
        text: 'Звёзды знают о&nbsp;вас больше, чем вы&nbsp;думаете. Пройдите короткий тест и&nbsp;получите персональную натальную карту с&nbsp;детальной расшифровкой ваших сильных сторон, скрытых талантов и&nbsp;жизненных направлений.',
      },
      {
        title: 'Рыбы',
        description: 'Февраль 19 - Март 20',
        img: '/img/zodiacs/fish.webp',
        text: 'Звёзды знают о&nbsp;вас больше, чем вы&nbsp;думаете. Пройдите короткий тест и&nbsp;получите персональную натальную карту с&nbsp;детальной расшифровкой ваших сильных сторон, скрытых талантов и&nbsp;жизненных направлений.',
      },
    ],
  },
];
