export default {
  text: 'Звёзды знают о&nbsp;вас больше, чем вы&nbsp;думаете. Пройдите короткий тест и&nbsp;получите персональную натальную карту с&nbsp;детальной расшифровкой ваших сильных сторон, скрытых талантов',
  cards: [
    {
      img: '/img/mystic.webp',
      title: 'Гадания на картах Таро',
      description:
        'Получите представление о своем прошлом, настоящем и будущем с помощью персонализированного гадания на картах Таро.',
    },
    {
      img: '/img/mystic.webp',
      title: 'Гадания на картах Таро',
      description:
        'Получите представление о своем прошлом, настоящем и будущем с помощью персонализированного гадания на картах Таро.',
    },
    {
      img: '/img/mystic.webp',
      title: 'Гадания на картах Таро',
      description:
        'Получите представление о своем прошлом, настоящем и будущем с помощью персонализированного гадания на картах Таро.',
    },
  ],
};
